[
  {
    "name": "营销总监",
    "list-one": [
      "分管广告行业经营目标，并达成广告经营任务：负责年度经营任务的预测，目标的制定及分解，并实施；",
      "配合相关部门针对市场变化，及时调整营销策略，确定工作目标及方向，保障任务及利润指标考核；",
      "监督并执行回款政策，对政策进行把控，对回款结果负责；",
      "分管自营客户，完成该类客户的广告经营目标，并维护客户关系；",
      "制定岗位标准，组建、管理营销团队，在内部营造良好的团队氛围；",
      "配合相关部门完善客户档案，分级管理客户，协助行业总监制定工作计划；",
      "配合相关部门收集，整理各类资源，营销到日常经营活动中，为客户提供增值或创造新收益；转换资源价值，拓展新业务、新资源，探索新的营销形式 。"
    ],
    "list-two": [
      "精通行业广告投放的常规知识，熟悉汽车、金融或餐饮行业优先；",
      "精通媒体传播领域相关知识，熟悉移动互联网和智能手机；",
      "熟悉大中型广告策划案的创意和销讲；",
      "具备团队成员领导力，商务谈判技能力，媒体推广整合能力；",
      "具备较强的市场分析、营销、推广能力和良好的人际沟通、协调能力，分析和解决问题的能力；",
      "掌握一定品牌资源，5年以上相关岗位工作管理经验。"
    ]
  },
  {
    "name": "行业总监",
    "list-one": [
      "承担行业广告经营任务，负责行业客户挖掘，构建客户及资讯网络；",
      "负责行业客户的稿件采写及专题策划等；",
      "配合代理公司，负责广告报价、定版、对接以及广告款项的回收工作；",
      "收集客户及市场反馈信息，针对市场变化，及时反应，配合营销总监进行营销策略的调整，保障任务及利润指标考核；",
      "管理自营客户，完成该类客户的广告经营目标，并维护客户关系；",
      "配合相关部门完善客户档案，分级管理客户，制定工作计划；",
      "配合相关部门收集，整理各类资源，营销到日常经营活动中，为客户提供增值或创造新收益；转换资源价值，拓展新业务、新资源，探索新的营销形式 。"
    ],
    "list-two": [
      "精通行业广告投放的常规知识，熟悉汽车、金融或餐饮行业优先；",
      "熟悉广告策划案的撰写和销讲，熟悉智能手机和应用；",
      "具备良好的商务谈判技能力、沟通能力、媒体推广整合能力；",
      "掌握一定品牌资源，3年以上相关岗位工作管理经验。"
    ]
  },
  {
    "name": "主编（互动方向）",
    "list-one": [
      "负责APP整体用户群的统一运营，提升用户粘性；",
      "负责APP各类互动活动的规划、设计、推广、协调、执行，并对活动的最终效果负责；",
      "参与公司各新媒体（微博、微信公众平台）的运营和管理；",
      "参与公司相关的品牌合作、资源拓展和营销活动；",
      "负责互动编辑团队的日常管理工作。"
    ],
    "list-two": [
      "热爱互联网，具有敏锐的网络传播和新闻嗅觉，对用户服务有深刻的认识；",
      "三年以上用户互动产品工作经验，1年以上管理经验；",
      "具备良好的沟通能力和人际关系处理能力；",
      "擅长活动策划，具有良好的互动产品规划能力和活动组织能力；",
      "有组织大型线上线下活动经验；",
      "有相关toC互联网产品运营管理经验或新媒体工作经验者优先，有宣传和推广资源者优先。"
    ]
  },
  {
    "name": "互动编辑",
    "list-one": [
      "负责用户群运营，收集、研究和处理用户的意见和反馈信息，解决用户问题，提升用户粘性；",
      "负责线上线下活动的策划和实施；",
      "负责公司旗下各新媒体（微博、微信公众平台）账号的日常运营及管理，策划和组织各类新媒体线上活动及传播。"
    ],
    "list-two": [
      "热爱互联网，熟悉新媒体，对新媒体运营有自己的见解和主张，对用户服务有深刻的认识；",
      "有创造性，活动策划和执行能力强，能完成交与的各项活动策划方案并协助实施；",
      "新颖的文案创意能力，扎实的文字功底，有良好的工作习惯和学习能力，具备一定的图形软件处理基础；",
      "具备良好的人际关系处理能力和沟通能力，有品牌资源者优先；",
      "有相关媒体工作经验或toC互联网产品运营经验者优先。"
    ]
  },
  {
    "name": "内容编辑",
    "list-one": [
      "负责APP栏目/频道的原创内容的策划、创意、编辑、发布、维护等工作；",
      "负责APP栏目/频道的转载内容的更新（信息搜集、编辑、审校、发布等）与日常维护；",
      "配合其他部门进行网站推广、市场活动、方案撰写等工作；",
      "对APP用户和粉丝进行积极健康的引导和互动，提高访问量；策划与组织线上线下活动；",
      "协助完成频道管理与栏目的发展规划，促进APP知名度的提高、增加用户黏性；",
      "参与规划和运营公司官方微信微博、栏目／频道微信微博；",
      "负责内容方面的渠道合作、洽谈等。"
    ],
    "list-two": [
      "较好的文字功底及编辑能力，较强的信息敏感度和对信息安全性的把握；",
      "具备独立选题并策划实施的能力，具备较高的执行力和行动力；",
      "有相关媒体工作经验或大型网站编辑经验者优先；",
      "生活态度积极，对新事物新时尚敏感，有一定审美能力；",
      "喜爱移动互联网事业，愿意帮助他人；",
      "工作责任心强，具备团队合作精神，能适应上早班或夜班者优先；",
      "熟悉电脑操作，掌握基本网络知识。"
    ]
  },
  {
    "name": "产品经理（电商、社交及其他方向）",
    "list-one": [
      "理解公司全局业务链发展趋势，将公司发展策略分解为可行性产品规划，制定具体可执行目标，深入执行；",
      "负责主导需求调研，竞品分析，产品探索，产品原型设计和验证，以及紧密的和技术、设计师一起落地产品；",
      "关注核心数据指标，深入挖掘用户及客户需求，及时有效地推动产品升级或质量优化；",
      "对产品生命周期全过程负责，包括产品设计、项目实施、产品风险控制、产品价值运营、产品迭代升级；追踪行业动态及竞争对手产品；",
      "完善产品评估指标体系，针对自身产品线建立数据分析模型，为精细化运营及产品决策提供数据依据；",
      "参与组织、策划线上营销活动，调动公司内、外资源，确保达成产品市场目标。"
    ],
    "list-two": [
      "有1年以上互联网产品设计经验；",
      "有技术背景者优先；",
      "同时有toB产品和toC产品工作经验者优先；",
      "有很好的沟通和协调组织能力，能够协调各个部门，有效协同完成产品和项目的推进；",
      "具有很强的事业进取心与自我激励能力，并有一定的抗压能力；",
      "学习能力强，好奇心强，对新鲜事物敏感。"
    ]
  },
  {
    "name": "商务经理（应用及手游）",
    "list-one": [
      "负责完成优质移动互联网应用及手游产品的引进，维护合作伙伴关系；",
      "负责相关合作伙伴的开拓、洽谈，应用及游戏接入、运营及推广等工作；",
      "负责商务合作的商务合同、对账收款工作；",
      "负责日、周、月统计报表的制作及以各类统计报表的汇总反馈；",
      "协助部门业务负责人进行业务战略架构的搭建及实施。"
    ],
    "list-two": [
      "熟悉和热爱手机游戏。拥有Android手机游戏市场、商务、渠道相关工作经验者优先；",
      "了解移动互联网领域的各种商业模式，了解中国手机游戏市场及移动应用产业的现状和发展，具备独立的商务拓展能力；",
      "了解移动互联网手游、应用产品市场，对移动互联网的各运营平台、主流产品有一定理解和认识；",
      "性格开朗，具备良好的人际沟通、协调组织能力和团队协作精神；",
      "具有较强的逻辑思考和文字组织能力，良好的团队合作精神，能够承担责任；",
      "有良好的沟通协调、商务谈判能力，公关能力强，能独立进行客户公关；",
      "具有较强的责任心和使命感，能独立开展工作、拓展市场，具备团队合作精神；",
      "熟练使用OFFICE办公软件，擅长写作、演讲以及PPT制作者优先考虑。"
    ]
  },
  {
    "name": "商务助理（应用及手游）",
    "list-one": [
      "协助商务经理完成产品引进流程性工作，平时维护合作伙伴关系；",
      "负责对接CP具体应用及游戏的日常接入、运营及推广等工作；",
      "负责协助商务经理，对商务合作进行各类合同的流程工作及跟进、归档，协助商务经理进行对账收款工作；",
      "协助商务经理负责相关报表的制作；",
      "负责行业信息和竞品信息的收集，与业界保持紧密联系。"
    ],
    "list-two": [
      "热爱游戏；",
      "思路清晰，具有优秀的社交能力；",
      "主动积极、性格开朗活泼，做事细心;",
      "具有较强的责任心和使命感，能独立开展工作、拓展市场，具备团队合作精神；",
      "熟练使用OFFICE办公软件，擅长写作、演讲以及PPT制作者优先考虑；",
      "有学校社团组织、市场活动执行经验者优先。"
    ]
  },
  {
    "name": "后端应用工程师（J2EE方向）",
    "list-one": [],
    "list-two": [
      "具有两年以上项目经验；",
      "精通Java平台下的Web技术开发；",
      "熟悉常用Java类库，熟练使用常见开源框架，熟悉mysql、oracle，熟悉linux，熟悉编码与测试。"
    ]
  },
  {
    "name": "Android开发工程师",
    "list-one": [],
    "list-two": [
      "两年以上Android开发经验；",
      "熟悉Anroid SDK；Eclipse/ADT;精通Java开发；",
      "熟悉TCP/IP协议、HTTP协议、网络编程；",
      "注重细节，具备良好的服务意识、责任心，较强的学习能力、优秀的团队沟通及协作能力，能承受一定的工作压力。"
    ]
  },
  {
    "name": "测试工程师",
    "list-one": [
      "参与产品功能的评审，学习产品新功能及质量标准；",
      "制定测试计划，编写测试用例、参与测试用例评审；",
      "执行测试报告并追踪问题；",
      "建立、维护测试平台，包括应用服务器、数据库及客户端；"
    ],
    "list-two": [
      "一年以上测试经验，有手机app（android/ios）产品测试经验；",
      "熟练掌握软件测试标准和规范，熟练使用软件测试技术、测试工具；",
      "熟悉测试计划、测试用例的编写，能熟练使用日常缺陷跟踪工具；",
      "良好的测试分析能力，设计的测试用例质量高，对缺陷敏感度高；",
      "热爱测试工作，工作细致认真，有耐心，有优秀的质量意识和风险意识。"
    ]
  },
  {
    "name": "UI设计师",
    "list-one": [
      "从事互联网产品整体的设计和创意工作；",
      "具备对互联网产品架构、策划的理解和分析能力，并站在用户的角度思考优化设计；",
      "配合市场运营推广，创意方案执行；",
      "对现有产品的可用性测试和评估，提出改进方案，持续优化产品的用户体验；",
      "结合用户体验进行产品优化及完善设计流程，不断提高产品易用性；",
      "公司其他相关平面、网页等UI和UE设计工作；",
      "分享设计经验，推动团队的整体设计能力。"
    ],
    "list-two": [
      "三年以上的互联网行业设计工作经验，有成熟的商业作品；",
      "对流行趋势有敏锐的洞察力，专注于设计；",
      "富于创新、思维活跃并对先进的设计理念和技术有较强的理解能力；",
      "具备一定的交互知识和排版功底，有相关互联网广告创意经验，有平面设计功底者优先；",
      "精通Photoshop, Illustrator；",
      "良好的沟通能力和团队协作精神。"
    ]
  },
  {
    "name": "APP推广",
    "list-one": [
      "负责APP的整体推广策略制定和执行；",
      "负责联络各类型合作伙伴，确保推广运作模式和流程顺利进行；",
      "负责对外广告发布、资源互换和口碑营销，包括不限于论坛、博客、微博等推广方式，灵活推广公司的各类产品。",
      "达成用户量、活跃用户量和市场占有率等推广指标。"
    ],
    "list-two": [
      "了解客户端产品推广特性，熟悉推广操作流程，有丰富的渠道资源，拥有客户端产品推广较成功互联网公司两年以上工作经验；",
      "工作认真负责，注重细节，能够不断根据现状进行优化改进；",
      "有前瞻性思维，敏锐的市场嗅觉和优秀的商务谈判能力；",
      "丰富的手机软件推广资源，熟悉手机软件相关渠道推广，有SP行业从业经历，或知名手机软件厂商工作经历者优先考虑；",
      "性格开朗、团队观念强。"
    ]
  },
  {
    "name": "品牌策划推广专员",
    "list-one": [
      "负责公司线上/线下活动的创意策划、文案撰写、PPT制作；",
      "策划发起活动、多种形式的互动活动；",
      "负责媒体软文和广告资料的收集、整理、撰写；",
      "针对各类活动能够考虑上下相关环节的支持和配合，主动提出合理的执行方案；",
      "对活动效果进行总结和分析；",
      "维护与发展目标媒体与网络资源的关系，并建立长期稳定的合作关.",
      "明确推广目标——利用各种互联网资源、网络媒介推广公司品牌、产品及服务、提高公司网站曝光度和知名度、公司品牌知名度和美誉度，运用多种网络推广手段来提高网站访问量及传播效果，并以其为导向，与各部门沟通，细化确认需求，分阶段按时保质完成推广任务。"
    ],
    "list-two": [
      "25-35岁全日制统招大学本科及以上学历，广告类、市场营销、中文、新闻等相关专业；",
      "有独立的网络活动及会议活动策划、文案策划能力、操作和执行经验者优先；",
      "熟悉网络推广、品牌策划、活动策划的整个流程，较强的活动组织能力、策划能力；",
      "文笔好，具备一定的文字功底；",
      "热爱互联网，具有高执行力、创新能力、良好的沟通团队合作能力；",
      "思维敏捷创新意识佳，稳定踏实，很好的领悟能力及市场洞察力。"
    ]
  }
]